Repository: andrewwatts/thirstymind-theme
Catalog: translation/*.po
Languages: it_it, nn_no

source: Not Found
it_it: Non trovato
nn_no: Ikkje funne

source: Apologies, but we were unable to find what you were looking for. Perhaps searching will help.
it_it: Siamo spiacenti, ma non siamo riusciti a trovare quello che cercavi. Prova a fare una ricerca.
nn_no: Vi fann ikkje det du leita etter. Kanskje det hjelper å søke?

source: Find
it_it: Trova
nn_no: Søk

source: Daily Archives: <span>%s</span>
it_it: Archivio per giorni: <span>%s</span>
nn_no: Dagleg arkiv: <span>%s</span>

source: Monthly Archives: <span>%s</span>
it_it: Archivio per mese: <span>%s</span>
nn_no: Månadleg arkiv: <span>%s</span>

source: Yearly Archives: <span>%s</span>
it_it: Archivio per anno: <span>%s</span>
nn_no: Årleg arkiv: <span>%s</span>

source: Blog Archives
it_it: Archivi
nn_no: Bloggarkiv

source: <span class="meta-nav">&laquo;</span> Older posts
it_it: <span class="meta-nav">&laquo;</span> Articoli più vecchi
nn_no: <span class="meta-nav">&laquo;</span> Eldre innlegg

source: Newer posts <span class="meta-nav">&raquo;</span>
it_it: Articoli più recenti <span class="meta-nav">&raquo;</span>
nn_no: Nyare innlegg <span class="meta-nav">&raquo;</span>

source: Permalink to %s
it_it: Permalink a %s
nn_no: Permalenke til %s

source: Read More <span class="meta-nav">&raquo;</span>
it_it: Leggi il seguito <span class="meta-nav">&raquo;</span>
nn_no: Les meir <span class="meta-nav">&raquo;</span>

source: By %s
it_it: Di %s
nn_no: Av %s

source: View all posts by %s
it_it: Leggi tutti gli articoli di %s
nn_no: Sjå alle innlegg av %s

source: Posted in %s
it_it: Archiviato in %s
nn_no: Publisert i %s

source: <span class="tag-links">Tagged
it_it: <span class="tag-links">Contrassegnato con i tag
nn_no: <span class="tag-links">Merka

source: Edit
it_it: Modifica
nn_no: Rediger

source: Comments (0)
it_it: Nessun Commento
nn_no: Kommentarar (0)

source: Comments (1)
it_it: Commenti (1)
nn_no: Kommentarar (1)

source: Comments (%)
it_it: Commenti (%)
nn_no: Kommentarar (%)

source: Archives by Category
it_it: Archivi per categoria
nn_no: Arkivert etter kategori

source: Archives by Month
it_it: Archivi per mese
nn_no: Arkivert etter månad

source: Return to %s
it_it: Ritorna a %s

source: Posted by %1$s on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>. Bookmark the <a href="%6$s" title="Permalink to %7$s" rel="bookmark">permalink</a>. Follow any comments here with the <a href="%8$s" title="Comments RSS to %7$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
it_it: Questo articolo è stato scritto da %1$s il <abbr class="published" title="%2$sT%3$s">%4$s alle %5$s</abbr>. Salva nei segnalibri il <a href="%6$s" title="Permalink per %7$s" rel="bookmark">permalink</a>. Seguine i commenti qui con il <a href="%8$s" title="Feed RSS dei commenti a %7$s" rel="alternate" type="application/rss+xml"> feed RSS di questo articolo</a>.

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
it_it: <a class="comment-link" href="#respond" title="Scrivi un commento">Scrivi un commento</a> o lascia un trackback: <a class="trackback-link" href="%s" title="URL per i trackback al post" rel="trackback">Indirizzo per il trackback</a>.
nn_no: <a class="comment-link" href="#respond" title="Legg til ein kommentar">Kommentér</a> eller legg att ei tilbakesporing: <a class="trackback-link" href="%s" title="Tilbakesporings-URL for innlegget ditt" rel="trackback">Tibakesporings-URL</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
it_it: I commenti sono chiusi, ma puoi lasciare un trackback:<a class="trackback-link" href="%s" title="URL dei trackback al post" rel="trackback">Indirizzo per il trackback</a>.
nn_no: Kommentarar er stengt, men du kan legge att ei tilbakesporing: <a class="trackback-link" href="%s" title="Tilbakesporings-URL til innlegget ditt" rel="trackback">Tilbakesporings-URL</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
it_it: I trackback sono chiusi, ma puoi <a class="comment-link" href="#respond" title="Scrivi un commento">scrivere un commento</a>.
nn_no: Tilbakesporing er stengt, men du kan <a class="comment-link" href="#respond" title="Legg til kommentar">kommentere</a>.

source: Both comments and trackbacks are currently closed.
it_it: Commenti e trackback sono attualmente chiusi.
nn_no: Både kommentarar og tilbakesporingar er sperra.

source: Author Archives: <span class="vcard">%s</span>
it_it: Archivi per autore: <span class="vcard">%s</span>
nn_no: Forfattararkiv: <span class="vcard">%s</span>

source: Category Archives:
it_it: Archivi delle categorie
nn_no: Kategoriarkiv:

source: Also posted in %s
it_it: Pubblicato anche in %s
nn_no: Også arkivert under %s

source: This post is protected. Enter the password to view any comments.
it_it: Questo post &egrave; riservato. Per leggere i commenti inserisci la tua password:
nn_no: Dette innlegget er passordbeskytta. Skriv inn passordet for å lese kommentarar.

source: <span>%d</span> Comments
it_it: <span>%d</span> commenti
nn_no: <span>%d</span> Kommentarar

source: <span>One</span> Comment
it_it: <span>Un</span> commento
nn_no: <span>Ein</span> kommentar

source: Posted %1$s at %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permalink to this comment">Permalink</a>
it_it: Pubblicato %1$s alle %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permalink a questo commento">Permalink</a>
nn_no: Posted %1$s at %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permalenke til denne kommentaren">Permalink</a>

source: <span class='unapproved'>Your comment is awaiting moderation.</span>
it_it: <span class='unapproved'>Il tuo commento è attesa di moderazione.</span>
nn_no: <span class='unapproved'>Din kommentar ventar på godkjenning.</span>

source: <span>%d</span> Trackbacks
it_it: <span>%d</span> trackback
nn_no: <span>%d</span> tilbakesporing

source: <span>One</span> Trackback
it_it: <span>Un</span> trackback
nn_no: <span>Ei</span> tilbakesporing

source: By %1$s on %2$s at %3$s
it_it: Di %1$s il %2$s alle %3$s
nn_no: Av %1$s den %2$s kl %3$s

source: \t\t\t\t\t<span class="unapproved">Your trackback is awaiting moderation.</span>\n
it_it: \t\t\t\t\t<span class="unapproved">Il tuo trackback è in attesa di moderazione.</span>\n
nn_no: \t\t\t\t\t<span class="unapproved">Tilbakesporinga di ventar på godkjenning.</span>\n

source: Post a Comment
it_it: Scrivi un commento
nn_no: Legg inn ein kommentar

source: You must be <a href="%s" title="Log in">logged in</a> to post a comment.
it_it: Devi fare <a href="%s" title="Fai login">login</a> per scrivere un commento.
nn_no: Du må vere <a href="%s" title="Log in">pålogga</a> for å kommentere.

source: <span class="loggedin">Logged in as <a href="%1$s" title="Logged in as %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Log out of this account">Log out?</a></span>
it_it: <span class="loggedin">Hai fatto login come <a href="%1$s" title="Autenticato come %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Fai log out da questo account">Fai log out?</a></span>
nn_no: <span class="loggedin">Pålogga som <a href="%1$s" title="Pålogga som %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Logg ut frå denne kontoen?">Logg ut?</a></span>

source: Your email is <em>never</em> shared.
it_it: La tua e-mail non sarà <em>mai</em> comunicata ad altri.

source: Required fields are marked <span class="required">*</span>
it_it: I campi obbligatori sono contrassegnati con un <span class="required">*</span>
nn_no: Obligatoriske felt er merka med <span class="required">*</span>

source: Name
it_it: Nome
nn_no: Namn

source: Website
it_it: Sito web
nn_no: Nettstad

source: Comment
it_it: Commenta
nn_no: Kommentar

source: Post Comment
it_it: Scrivi un commento
nn_no: Legg til kommentar

source: Sandbox theme for WordPress
it_it: Tema Sandbox per WordPress

source: Search
it_it: Cerca
nn_no: Søk

source: Title:
it_it: Titolo:
nn_no: Tittel:

source: Button Text:
it_it: Pulsante testo:
nn_no: Knappetekst:

source: RSS Links
it_it: Link ai feed RSS
nn_no: RSS-lenker

source: Posts RSS feed
it_it: Feed RSS degli articoli
nn_no: Innlegg RSS-straum

source: All posts
it_it: Tutti gli articoli
nn_no: Alle innlegg

source: Comments RSS feed
it_it: Feed RSS dei commenti
nn_no: Kommentar RSS-straum

source: All comments
it_it: Tutti i commenti
nn_no: Alle kommentarar

source: A search form for your blog (Sandbox)
it_it: Un modulo di ricerca per il tuo blog (Sandbox)
nn_no: Ein søkeboks til bloggen din (Sandbox)

source: Log in/out and administration links (Sandbox)
it_it: Link per fare login, logout e per amministrare il sito (Sandbox)
nn_no: Logg inn/ut og administrasjonslinker (Sandbox)

source: RSS links for both posts and comments (Sandbox)
it_it: Feed RSS per articoli e commenti (Sandbox)

source: %s latest posts
it_it: %s articoli recenti

source: %s latest comments
it_it: %s commenti recenti

source: Skip to content
it_it: Vai al contenuto
nn_no: Gå til innhold

source: Pages:
it_it: Pagine:
nn_no: Sider:

source: Search Results for:
it_it: Risultato della ricerca per:
nn_no: Søkeresultat for:

source: Nothing Found
it_it: Non ho trovato niente
nn_no: Ingenting funne

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
it_it: Mi dispiace, ma non c'è nulla che corrisponda ai tuoi criteri di ricerca. Prova ancora con delle parole diverse.
nn_no: Beklagar, men søket ditt fant ingenting. Prøv igjen med andre nøkkelord.

source: Pages
it_it: Pagine
nn_no: Sider

source: Categories
it_it: Categorie
nn_no: Kategoriar

source: Archives
it_it: Archivi
nn_no: Arkiver

source: RSS Feeds
it_it: Feed RSS
nn_no: RSS-straumar

source: This entry was written by %1$s, posted on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>, filed under %6$s%7$s. Bookmark the <a href="%8$s" title="Permalink to %9$s" rel="bookmark">permalink</a>. Follow any comments here with the <a href="%10$s" title="Comments RSS to %9$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
it_it: Questo articolo è stato scritto da %1$s, e pubblicato il <abbr class="published" title="%2$sT%3$s">%4$s alle %5$s</abbr>, archiviato in %6$s%7$s. Salva nei segnalibri il <a href="%8$s" title="Permalink per %9$s" rel="bookmark">permalink</a>. Seguine i commenti qui con il <a href="%10$s" title="Feed RSS dei commenti a %9$s" rel="alternate" type="application/rss+xml"> feed RSS di questo articolo</a>.
nn_no: Dette innleget vart skrive av %1$s, publisert <abbr class="published" title="%2$sT%3$s">%4$s klokka %5$s</abbr>, arkivert under %6$s%7$s. Bokmerk <a href="%8$s" title="Permalenke til %9$s" rel="bookmark">permalinken</a>. Hald deg oppdatert på kommentarar: <a href="%10$s" title="Kommentar RSS for %9$s" rel="alternate" type="application/rss+xml">RSS-straum for dette innlegget</a>.

source: and tagged
it_it: e contrassegnato

source: Tag Archives:
it_it: Archivi dei tag:
nn_no: Merkelapparkiv:

source: Also tagged %s
it_it: Contrassegnato anche con i tag %s
nn_no: Også merka %s

source: This entry was written by %1$s, posted on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>, filed under %6$s and tagged %7$s. Bookmark the <a href="%8$s" title="Permalink to %9$s" rel="bookmark">permalink</a>. Follow any comments here with the <a href="%10$s" title="Comments RSS to %9$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
nn_no: Dette innlegget vart skrive av %1$s, publisert <abbr class="published" title="%2$sT%3$s">%4$s klokka %5$s</abbr>, arkivert under %6$s og merka %7$s. Bokmerk <a href="%8$s" title="Permalenke til %9$s" rel="bookmark">permalenka</a>. Følg opp kommentarar ved hjelp av <a href="%10$s" title="Kommentar RSS for %9$s" rel="alternate" type="application/rss+xml">RSS-straum til dette innlegget</a>.

source: and tagged
nn_no: og merka

source: Your email is <em>never</em> published nor shared.
nn_no: Epost-adressa di vil <em>aldri</em> bli vist eller videreformidla.

source: Email
nn_no: E-post

source: RSS links for both posts and comments <small>(Sandbox)</small>
nn_no: RSS-lenker for både artiklar og kommentarar <small>(Sandbox)</small>

source: Skip navigation to the content
nn_no: Hopp over navigasjon og gå til innhold

source: Pages:
nn_no: Sider:

source: Tagged
nn_no: Merka
